SOAP/logging_create_request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:log="http://logging.fuse.ea4.itau.com" xmlns:mod="http://model.fuse.ea4.itau.com">
   <soapenv:Header/>
   <soapenv:Body>
      <log:create>
         <!--Optional:-->
         <log:branch>
            <!--Optional:-->
            <mod:id>gero et</mod:id>
            <!--Optional:-->
            <mod:name>sonoras imperio</mod:name>
         </log:branch>
      </log:create>
   </soapenv:Body>
</soapenv:Envelope>

